Repository: bgoglin/llgal
Catalog: po/*.po
Languages: de

source: index_title|Index of pictures
de: index_title|Bildindex

source: parent_gallery_link_text|Back to parent gallery
de: parent_gallery_link_text|Zurück zur übergeordneten Galerie

source: prev_gallery_link_text|Previous gallery
de: prev_gallery_link_text|Vorherige Galerie

source: next_gallery_link_text|Next gallery
de: next_gallery_link_text|Nächste Galerie

source: prev_slide_link_text|&lt;&lt;Prev
de: prev_slide_link_text|&lt;&lt;Zurück

source: next_slide_link_text|Next&gt;&gt;
de: next_slide_link_text|Weiter&gt;&gt;

source: section_text|Section
de: section_text|Abschnitt

source: MVI_link_text|Open movie
de: MVI_link_text|Film öffnen

source: FIL_link_text|Download file
de: FIL_link_text|Datei herunter laden

source: DIR_link_text|Open subgallery
de: DIR_link_text|Untergalerie öffnen

source: alt_scaled_text|Scaled image
de: alt_scaled_text|Skaliertes Bild

source: alt_thumbnail_text|Thumbnail
de: alt_thumbnail_text|Vorschaubild

source: alt_film_tile_text|Film Tile
de: alt_film_tile_text|Filmtitel

source: over_scaled_text|Click to see full size
de: over_scaled_text|Klicken für Originalgröße

source: over_thumbnail_text|Click to enlarge
de: over_thumbnail_text|Klicken zum Vergrößern

source: over_index_link_text|Return to the index
de: over_index_link_text|Zurück zum Index

source: over_prev_slide_link_text|Previous slide
de: over_prev_slide_link_text|Vorheriges Bild

source: over_next_slide_link_text|Next slide
de: over_next_slide_link_text|Nächstes Bild

source: timestamp_format_in_caption|%y-%m-%d %H:%M:%S
de: timestamp_format_in_caption|%d.%m.%Y %H:%M:%S

source: credits_text|created with <a href="http://bgoglin.free.fr/llgal">llgal</a>
de: credits_text|Erstellt mit <a href="http://bgoglin.free.fr/llgal">llgal</a>
